<?php
/*
源码介绍
这是晓空iApp手册的Web版，这应该会是一个长期支持版本
用作于对安卓端版本的补充，此外也会在安卓端停止更新支持以后继续维护
说了那么多，貌似也没有什么卵用233

感谢您选择 晓空EmptyDream World 开源php快速开发框架
中的 晓空iApp手册的Web版 项目来建设您的网站
此处是声明全局变量和网站信息的地方
请务必遵守 知识共享署名-相同方式共享 4.0 和 GPL v3 开源协议协议
尊重作者的劳动成果，感谢所有用户和帮助过我的人的支持
基于本项目采用的开源协议，你可以选择删去大部分的作者和本项目来源以及官网的信息
不过我希望您还是能够不影响视觉效果的情况下留下部分来源信息，谢谢您的支持！
当前版本 v1.0

前置框架
晓空EmptyDream World 开源php快速开发框架

开源协议
GPL v3 框架附属插件以及开源的子站点源码
*/


/*
此处声明网站的信息，用于前台展示，这里还请您务必保留我们的版权信息
如果需要跟随全局设置，请将对应条目使用"//"进行注释
*/

/*此处声明网站的所有标题*/

//网站的名称
$gb_name="晓空Api iApp手册 For Web";
//网站的标题
$gb_title="空梦框架";
//网站的副标题
$gb_title_2="晓空iApp手册 For Web";
//为小屏设备使用的网站标题
$gb_title_mobile="晓空iApp手册";


/*此处声明网站的版本信息*/

//版本号
$gb_version="1.10";
//版权及连接
//$gb_copyright="Powered by Rcraft TWIE., Inc. 2012-2019";

?>