<?php
/*
感谢您选择 晓空Api-短网址 的开源项目来搭建一个您自己的Api网站！
此处是声明全局变量和网站信息的地方
请务必遵守 知识共享署名-相同方式共享 4.0 协议 以及其他相关的开源协议
请尊重所有开发者和贡献者的开发成果，在不影响的情况下尽可能的保留这些注释
空梦世界 x 永恒计划 并不是属于一个人的项目，其著作权归全体开源社区贡献者所有
尊重作者的劳动成果，感谢所有用户和帮助过我的人的支持
*/


/*
此处声明网站的信息，用于前台展示，这里还请您务必保留我们的版权信息
*/

/*此处声明网站的所有标题*/

//网站的名称
$gb_name="晓空Api 短网址";
//网站的标题
$gb_title="晓空Api";
//网站的副标题
$gb_title_2="短网址";
//为小屏设备使用的网站标题
$gb_title_mobile="晓空Api-短网址";


/*此处声明网站的版本信息*/

//版本号
$gb_version="1.0.0";
//版权及连接
//$gb_copyright="Powered by <a herf=\"http://blog.rcraft.ml\ target=\"_blank\">Eastsin-Rcraft 2012</a>";
//本站地址
$local_url="edw.rcraft.ml/index.php/";

?>