<?php
/*
源码介绍
ExWaifu是一个抽取老婆用的程序（当然没什么卵用）
其实变相的是在测试人品（貌似没什么毛病233）
以后应该还会更新的吧233

感谢您选择 晓空EmptyDream World 开源php快速开发框架
中的 ExWaifu 项目来建设您的网站
此处是声明全局变量和网站信息的地方
请务必遵守 知识共享署名-相同方式共享 4.0 协议 以及其他相关的开源协议
请尊重所有开发者和贡献者的开发成果，在不影响的情况下尽可能的保留这些注释
空梦世界 x 永恒计划 并不是属于一个人的项目，其著作权归全体开源社区贡献者所有
当前版本 v1.0

前置框架
晓空EmptyDream World 开源php快速开发框架

开源协议
GPL v3 框架附属插件以及开源的子站点源码
*/


/*
此处声明网站的信息，用于前台展示，这里还请您务必保留我们的版权信息
如果需要跟随全局设置，请将对应条目使用"//"进行注释
*/

/*此处声明网站的所有标题*/

//网站的名称
$gb_name="晓空Api ExWaifu";
//网站的标题
$gb_title="晓空Api";
//网站的副标题
$gb_title_2="ExWaifu";
//为小屏设备使用的网站标题
$gb_title_mobile="晓空Api-ExWaifu";


/*此处声明网站的版本信息*/

//版本号
$gb_version="1.00";
//版权及连接
//$gb_copyright="Powered by Rcraft TWIE., Inc. 2012-2019";

?>